<?php get_header();
/* Template Name: Info*/
?>
<main class="main">
    <div class="container">
        <nav class="navigation-page">
            <?php if (function_exists('yoast_breadcrumb')) {
                yoast_breadcrumb('<div class="breadcrumbs">', '</div>');
            } ?>
        </nav>
    </div>

    <section class="info">
        <div class="container">
            <div class="info__content">
                <div class="info__blocks">
                    <div class="info__block">
                        <h1>Московские власти запретили использование QR-кодов на билбордах</h1>
                        <span class="info__span">12.02.2024</span>

                        <p>Власти Москвы запретили использовать QR-коды на билбордах на фоне хакерских атак</p>
                    </div>

                    <div class="info__block">
                        <p>Столичный департамент СМИ запретил распространителям наружной рекламы использовать на билбордах QR-коды. Власти считают, что это может привести к нарушению закона на фоне хакерских атак, а эксперты говорят о рисках мошенничества. </p>
                        <p>Департамент СМИ и рекламы города Москвы запретил распространителям наружной рекламы использовать QR-коды на билбордах, остановках общественного транспорта и других конструкциях. Копия соответствующей факсограммы, разосланной департаментом рекламораспространителям 7 декабря 2023 года, имеется в распоряжении РБК.</p>
                        <p>Запрет, как указано в факсограмме, обусловлен тем, что QR-код, работающий как ссылка на интернет-ресурс, «содержащий различный и возможный к изменению контент», может содержать информацию, нарушающую закон «О рекламе». Особенно эта проблема, по мнению департамента, актуальна в условиях хакерских атак и взломов информационных систем и сайтов.</p>
                    </div>

                    <div class="info__block">
                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/info/photo1.jpg" alt="jpg">
                    </div>

                    <div class="info__block">
                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/info/photo2.jpg" alt="jpg">
                    </div>

                    <div class="info__block">
                        <h2>
                            «Нарушение физическими или юридическими лицами законодательства о рекламе влечёт за собой административную ответственность», — напоминают в департаменте,
                            однако каких именно положений закона это касается, в факсограмме не уточняется.
                        </h2>
                    </div>

                    <div class="info__block">
                        <p>В пресс-службе крупнейшего оператора наружной рекламы Russ подтвердили РБК получение письма. «Принимая во внимание учащение хакерских атак, попыток взлома систем, переадресацию и фальсификацию QR-кодов на уже размещённых макетах, считаем такие рекомендации правомерными», — заявили в Russ. В компании также уточнили, что QR-коды есть всего на 2% билбордов.</p>
                        <p>Письмо получил и другой оператор наружной рекламы и рекламы на медиафасадах — медиахолдинг Maer, рассказал РБК его гендиректор и владелец Константин Майор. «Собственнику билбордов придётся рекламу демонтировать, за считаные секунды этот вредоносный контент не уберёшь, нажатием кнопки не изменишь», — обращает внимание Майор. Впрочем, сам Maer в своей работе бумажные носители не использует, поэтому любые изменения можно внести в онлайн режиме, говорит гендиректор медиахолдинга. «Кроме того, мы практически не используем QR, так как не видим в этом смысла. Даже если заказчик проявляет настойчивость, объясняем, что конверсия будет мизерной».</p>
                        <p> Майор также напомнил о существовании «единых стандартов защиты от взлома и подобных инцидентов». «У нас реализовывается множество собственных решений, внедрена многоступенчатая система защиты от любого внешнего вмешательства, которая позволяет обезопасить нашу аудиторию», — констатирует он.</p>
                        <p>В пресс-службе департамента СМИ и рекламы Москвы отказались комментировать вопрос директивы в адрес рекламораспространителей, «поскольку он связан с текущей деятельностью департамента, направленной на строгое соблюдение действующего законодательства».</p>
                    </div>

                    <div class="info__block">
                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/info/photo3.jpg" alt="jpg">
                    </div>

                </div>

                <div class="info__codes">
                    <div class="info__code">
                        <h2>Как используются QR-коды в рекламе</h2>

                        <p>
                            Процент наружной рекламы с QR-кодом на территории Москвы крайне невелик, рассказала РБК директор по закупкам наружной рекламы холдинга NMi Group Ирина Гусева.
                            Это обусловлено тем, что наиболее распространённый формат рекламных конструкций в столице — билборды площадью 6×3, которые стоят вдоль дорог с повышенным трафиком. «На таких конструкциях и в таких условиях размещение QR-кода бессмысленно, — констатирует Гусева. — У автомобилиста просто не будет возможности отсканировать код. Самый оптимальный формат размещения наружной рекламы с QR-кодом — уличная „мебель“, то есть остановки, отдельные небольшие конструкции, встречающиеся на пути пешеходов. Но эти форматы у рекламодателей не особо востребованы».
                        </p>
                    </div>

                    <div class="info__code">
                        <p>
                            Директор по работе с органами государственной власти компании «Биорг» Илья Веригин считает, что QR-код, выпущенный банком или госведомством, вряд ли может быть изменён. При этом, если владелец билборда размещает QR-код со ссылкой рекламодателя, есть угроза, что ресурсы рекламодателя могут взломать или настроить переадресацию. «Риски недостоверности данных неизбежны в информационном обществе. Но запретительные меры вряд ли полезны в перспективе. Скорее нужно активнее прорабатывать методику проверок данных. Например, все „зашитые“ в рекламу ссылки можно автоматически контролировать с помощью искусственного интеллекта, который передаст особо сложные или сомнительные моменты на верификацию человеку», — заключил эксперт.
                            <span>Коммерческий директор компании «Код безопасности» Федор Дбар заявил, что разделяет опасения департамента, поскольку, во‑первых, по QR-коду нельзя понять, куда он ведёт, во‑вторых, люди пока почти что безгранично доверяют таким кодам и не видят в них потенциальную хакерскую уловку.</span>
                        </p>
                    </div>
                </div>

                <div class="info__end">
                    <div class="info__block-end">
                        <h2>В чем риски QR-кодов в общественных местах</h2>

                        <p>
                            <span>Наружная реклама не единственная сфера применения QR-кодов в городском пространстве. Они в том числе встречаются и на зданиях ресторанов (например, предлагая быстрый доступ к меню или переадресовывая на сайт с отзывами об этом заведении), на предлагаемых в аренду велосипедах и электросамокатах (для регистрации в системе кикшеринга и оплаты аренды), в отелях и так далее.</span>
                            <span>Несмотря на то что к рекламной сфере такие QR-коды не относятся, поскольку их задача — не продвижение товара, а информирование, именно через них зачастую распространяются сомнительные ссылки. «Квишинг», или фишинг через QR-коды, стал популярен в этом году, отметил бизнес-консультант по информационной безопасности компании Positive Technologies Алексей Лукацкий. По его словам, наклейки мошеннических QR-кодов на остановках, пунктах оплаты, в фальшивых платёжках ЖКХ и т. п. пока не носят массового характера, но это явление может таковым стать. Защиты от этой атаки практически не существует, кроме внимательности и бдительности граждан, с чем могут быть проблемы, убеждён Лукацкий.</span>
                            <span>При этом запрет на размещение QR-кодов на рекламных конструкциях без широкого освещения этого запрета в СМИ ничего не даст — граждане привыкли к QR-кодам и все равно будут переходить по ним, продолжает Лукацкий.</span>
                            <span>Например, в этом году торговцы наркотиками стали распространять такие сообщения в точках общепита, убедился корреспондент «Известий». Одна из версий распространения такой информации в офлайне связана с закрытием в 2022 году «Гидры» — крупнейшего в мире теневого маркетплейса.</span>
                            <span>В контексте QR-кодов на рекламных объявлениях следует опасаться скорее наклейки злоумышленниками поверх легальных объявлений собственных QR-кодов, ведущих на фишинговые ресурсы, нежели намеренного нарушения рекламодателями соответствующих законов, считает директор по стратегическим альянсам и взаимодействию с органами государственной власти группы компаний «Гарда» Павел Кузнецов. И гражданам при переходах по таким ссылкам соблюдать те же правила безопасности, что и при переходе по обычным, предостерёг он.</span>
                            <span>Главный риск использования QR-кодов заключается в том, что они могут содержать абсолютно любую ссылку, которая до последнего момента скрыта, в свою очередь, рассказал руководитель группы CERT-F.A.C.C.T. по защите от фишинга Иван Лебедев. По его словам, ссылка может вести на ресурс, где пользователь потеряет деньги и данные банковской карты или начнётся скачивание вредоносного файла. Эксперт напомнил, что весной этого года мошенники расклеивали на шеринговые электросамокаты бумажки с фейковыми QR-кодами.</span>
                        </p>
                    </div>

                    <div class="info__block-end">
                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/info/photo4.jpg" alt="jpg">
                    </div>

                    <div class="info__block-end">
                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/info/photo5.jpg" alt="jpg">
                    </div>
                </div>

                <a class="info__link article__link-end" href="/">перейти ко всем новостям</a>
            </div>
        </div>
    </section>

</main>
<?php get_footer(); ?>